
knifes_out = {
    'user' : 'pnirtep',
    'date' : '10.01.2020',
    'tags': [
        'Семейный',
        'Криминал',
        'Комедия'],
    'film_img' : '/static/assets/knifes.jpg',
    'film_title':'Достать ножи',
    'film_text' :'Когда сразу после празднования 85-летия известного автора криминальных романов Харлана Тромби виновника торжества находят мёртвым, за расследование берётся обаятельный и дотошный частный детектив Бенуа Блан. Ему предстоит распутать тугую сеть уловок и корыстной лжи, которой его опутывают члены неблагополучной семьи Харлана и преданный ему персонал.'}




